[PENetwork]
Language         = "Čeština"
LangCode         = "0405"
Author           = "StorageCraft Technology Corporation"
Version          = "2,7"
GrpLanguage      = "Jazyk"
LblLangAuthor    = "Autor"
LblLangVersion   = "Verze"
MainTitle        = "Správce sítě"
BtnAdd           = "&Přidat..."
BtnAddShort      = "&Přidat"
BtnDelete        = "&Odstranit"
BtnApply         = "Po&užít"
BtnCancel        = "&Zavřít"
BtnChange        = "Změnit..."
BtnOK            = "&OK"
BtnYes           = "&Ano"
BtnNo            = "&Ne"
TIConfig         = "Vlastnosti"
TIIdent          = "Počítač"
TISharing        = "Sdílení"
TIDrives         = "Síťové jednotky"
TIOther          = "Ostatní"
TIAbout          = "O aplikaci"
TTRefresh        = "Aktualizovat seznam adaptérů"
LblAdapterState  = "Stav"
LblAdapterSpeed  = "Rychlost"
AdapterSpeed     = "Mbit/s"
LblAdapterMAC    = "MAC"
ChkForceScan     = "Vynucení vyhledávání nových zařízení při aktualizaci seznamu adaptérů"
RadioDHCP        = "Získat IP adresu automaticky"
BtnDHCPInfo      = "&Informace"
BtnDHCPRelease   = "&Uvolnit"
BtnDHCPRenew     = "&Obnovit"
TDHCPInfo        = "Informace o síti DHCP"
LblDHCPAdapter   = "Zařízení"
LblDHCPDNSSrv    = "Server DNS"
LblDHCPWINSSrv   = "Server WINS"
LblDHCPSrv       = "Server DHCP"
LblDHCPLTO       = "Datum zapůjčení IP adresy"
LblDHCPLTE       = "Zapůjčení IP adresy vyprší"
RadioStatic      = "Použít statickou IP adresu"
LblStaticIP      = "IP adresa"
LblStaticSM      = "Maska podsítě"
LblStaticDG      = "Výchozí brána"
RadioDNSDHCP     = "Získat adresu DNS automaticky"
RadioDNSStatic   = "Použít statickou adresu DNS"
LblDNS           = "Adresa DNS"
RadioWINSDHCP    = "Získat adresu WINS automaticky"
RadioWINSStatic  = "Použít statickou adresu WINS"
LblWINS          = "Adresa WINS"
LblComputer      = "Název počítače"
LblWorkgroup     = "Pracovní skupina"
LblPriDNS        = "Primární přípona DNS"
TAddIP           = "IP adresy"
TAddDG           = "Adresy výchozích bran"
TAddDNS          = "Adresy DNS"
TAddWINS         = "Adresy WINS"
TAddIPAddr       = "Přidat IP adresu"
TAddDGAddr       = "Přidat adresu brány"
TAddDNSAddr      = "Přidat adresu serveru DNS"
TAddWINSAddr     = "Přidat adresu serveru WINS"
TTShareRefresh   = "Aktualizovat seznam sdílených složek"
TTDrivesRefresh  = "Aktualizovat seznam síťových jednotek"
TTWiFiRefresh    = "Skenovat a aktualizovat seznam dostupných sítí"
ChkShowActivity  = "Zobrazit aktivitu připojení v oznamovací oblasti"
TrayShowGUI      = "Zobrazit hlavní GUI"
TrayShowAni      = "Animace při síťové aktivitě"
TrayExit         = "Ukončit"
MsgDllNotFound   = "Nelze najít následující knihovny"
MsgWait          = "Čekejte prosím..."
MsgChangesApply  = "Změny se aplikují na systém..."
MsgReleaseAddr   = "Uvolňování adresy..."
MsgRenewAddr     = "Obnovování adresy..."
TIWiFiAvailable  = "Dostupné sítě"
BtnWiFiConnect   = "Připojit"
LVWiFiList       = "Signál|SSID|Zabezpečení"
TIWiFiPrefered   = "Preferované sítě"
TIWiFiService    = "Služba"
LblWiFiCurState  = "Současný stav"
LblWiFiNoDevice  = "Toto není WiFi zařízení nebo je pro toto zařízení funkce WiFi zakázaná!"
LblWiFiWlanApiNF = "WLANAPI nalezeno v tomto systému!"
ServiceNotInst   = "Není instalováno"
ServiceStop      = "Zastavit"
ServiceStopped   = "Zastaveno"
ServiceStart     = "Spustit"
ServiceStarted   = "Spuštěno"
TIIPSettings     = "Nastavení IP"
TIWINS           = "WINS"
TIWiFi           = "WiFi"
LblCNI           = "Identifikace v síti"
LblPing          = "Zjisti dostupnost jiného počítače (hostitel nebo IP adresa) příkazem Ping"
BtnPingStart     = "Spustit"
BtnPingStop      = "Zastavit"
LblPingCount     = "Počet"
LblPingTime      = "Časový limit"
ChkPingLimit     = "Neomezeno"
LVPing           = "Informace"
LVIReply         = "Odpověď od"
LVIReplyTime     = "Čas"
LVIReplyTimeMS   = "ms"
LVITimeOut       = "Vypršel časový limit požadavku."
LVIUnreachable   = "Cílový hostitel není dostupný."
LVIInvalid       = "Určený cíl je neplatný."
LVIGeneral       = "Došlo k obecné chybě."
LblFileSharing   = "Sdílení souborů"
BtnShareStart    = "Spustit"
LblShareUser     = "Uživatelské jméno"
LblSharePW       = "Heslo"
BtnShareSetPW    = "Nastavit heslo"
LblShareAdmin    = "Poznámka: pro připojení k sdíleným složkám tohoto hostitele musí zadat alespoň jeden uživatelský účet s heslem!"
LblSharedFolders = "Sdílené složky"
LVShares         = "Sdílení|Složky|Připojení"
LblShareName     = "Název sdílení"
TTShareName      = "Využití znaku $ na konci názvu sdílení vytvoří skrytou sdílenou složku."
LblSharePath     = "Místní cesta"
MIShareBrowse    = "Procházet..."
MIShareDel       = "Odstranit"
TTShareUser      = "To je uživatelské jméno pro připojení ze vzdáleného hostitele ke sdíleným složkám tohoto počítače."
TTShareUserLen   = "Délka uživatelského jména je omezena na"
TTInputChars     = "znaků."
TTSharePWLen     = "Délka hesla je omezena na"
LblDriveLetter   = "Písmeno jednotky"
TTDriveLetter    = "automaticky vybere nepoužívané písmeno."
TTDriveNoFree1   = "Není žádné další volné dostupné písmene!"
TTDriveNoFree2   = "Nejprve prosím jedno odpojte."
BtnConnect       = "Připojit"
BtnDisconnect    = "Odpojit"
LblDrivePath     = "Cesta"
LblDriveUser     = "Uživatelské jméno"
LblDrivePW       = "Heslo"
LblDrivesCon     = "Připojené síťové jednotky"
LVDrivesCon      = "Lokální|Vzdálené|Stav|Otevřené"
MIDriveBrowse    = "Procházet..."
MIDriveDiscon    = "Odpojit"
GrpTrayOptions   = "Možnosti oznamovací oblasti"
ChkTrayMin       = "Při minimalizaci přesunout hlavní okno do oznamovací oblasti"
ChkTrayClose     = "Při zavírání přesunout hlavní okno do oznamovací oblasti"
LblAboutAI3      = "Vytvořeno s AutoIt3."
LVIPSM           = "IP adresa|Maska podsítě"
WiFiUnnamed      = "Nepojmenovaná síť"
WiFiNone         = "Žádné"
ERROR            = "CHYBA"
INFO             = "INFORMACE"
WARNING          = "VAROVÁNÍ"
QUESTION         = "OTÁZKA"
ProfSelTitle     = "Výběr profilu"
LblProfSelect    = "Zvolte prosím profil sítě."
LblProfDesc      = "Popis profilu"
ProfIn           = "v"
ProfSec          = "s"
LblSearchDevice  = "Hledání instalovatelných zařízení..."
DeviceFound      = "Nalezeno"
DeviceSucces     = "Úspěšné instalace zařízení"
ErrorNetShared   = "Síťový prostředek nelze sdílet!"
NetShareOK       = "Úspěšně sdílená místní cesta"
NetShareOKAs     = "jako"
NetShrNotExist   = "Místní cesta neexistuje."
NetShrAccDen     = "Přístup byl odepřen."
NetShrInvName    = "Neplatný název"
NetShrPNE        = "Místní cesta neexistuje."
NetShrNameDup    = "Název sdílení je již používán."
ErrorNetSharing  = "Chyba při sdílení místní cesty"
TTCharsMax       = "znaků je povolené maximum."
TTCharsNoAllow   = "Následující znaky nejsou povoleny:"
NetStartNet      = "Spustit podporu sítě?"
LblStartNet      = "Spouštění podpory sítě..."
NetRegisterObj   = "Registrace objektů sítě..."
NetChkDrv        = "Hledání potřebných souborů síťového ovladače..."
NetDetectDev     = "Zjišťování síťových zařízení..."
NetDetectNew     = "Vyhledávání nově přidaných zařízení..."
NetInstTCP       = "Instalace protokolu TCP/IP..."
NetApplyProfile  = "Aplikace nastavení profilu..."
NetInstMSClient  = "Instalace klienta sítě Microsoft..."
NetChkServices   = "Kontrola služeb..."
NetStartTCPIP    = "Spouštění služby Ovladač protokolu TCP/IP..."
NetStartDHCP     = "Spouštění služby Klient DHCP..."
NetStartNLA      = "Spouštění služby Sledování umístění v síti (NLA)..."
NetStartLMH      = "Spouštění služby Podpora rozhraní NetBIOS nad protokolem TCP/IP..."
NetNoNetcards    = "Nebyly zjištěny žádné síťové karty!"
ProgramExit      = "Program bude ukončen."
ShareSelFolder   = "Vyberte prosím složku pro sdílení"
ShareChkDrv      = "Kontrola potřebných instalačních souborů pro službu Sdílení souborů..."
ShareInstSrv     = "Instalace služby Sdílení souborů..."
ServiceChkSrv    = "Kontrola správnosti instalace služby..."
ShareStartSrv    = "Spouštění služby Sdílení souborů..."
ShareStopSrv     = "Zastavování služby Sdílení souborů..."
ServiceFinish    = "Dokončeno."
ShareSetPW       = "Nastavování hesla..."
ShareStopInfo1   = "Připojení z jiných PC budou odpojena a přenesená data mohou být ztracena!"
ShareStopInfo2   = "Budete také potřebovat vědět následující:"
ShareStopInfo3   = "Pokud jste spustili služby před chvílí, někdy trvá několik minut (5-10 min) než můžete služby znovu zastavit a restartovat."
ShareStopInfo4   = "Jste si jisti, že chcete zastavit službu Sdílení souborů?"
ShareMsgOpen     = "Zdá se, že v této sdílené složce jsou otevřené zdroje."
ShareMsgRemove   = "Jste si jisti, že ji chcete přesto odstranit?"
ShareMsgSpecial  = "Speciální sdílená složka"
ShareMsgDel1     = "Je vyhrazena pro meziprocesní komunikaci a nelze ji odstranit!"
ShareMsgDel2     = "Je vyhrazena pro meziprocesní komunikaci a neměla by být odstraňována!"
ShareMsgDel3     = "Nicméně bude odstraněna pouze dočasně a bude znovu vytvořena po restartování služby Server nebo počítače."
ShareMsgDel4     = "Chcete speciální sdílenou složku přesto odstranit?"
ShareMsgDel5     = "Chcete přesto odstranit sdílenou složku?"
LblShareRemove   = "Odstraňování sdílené složky..."
NetShrNameNotEx  = "Název sdílené složky neexistuje."
NetErrShareInfo  = "Chyba při získávání informací o sdílené složce"
NetShareRemSucc  = "Sdílená složka byla úspěšně odstraněna."
NetShareRemErr   = "Při odstraňování sdílené složky došlo k chybě."
LblDriveConnect  = "Připojování vzdálené sdílené složky..."
NetDriveSucc1    = "Úspěšně namapováno"
NetDriveSucc2    = "na místní disk"
NetDriveAddErr1  = "Při mapování jednotky došlo k neznámé chybě!"
NetDriveAddErr2  = "Přístup k vzdálené cestě odepřen!"
NetDriveAddErr3  = "Zařízení je již používáno."
NetDriveAddErr4  = "Neplatný název zařízení!"
NetDriveAddErr5  = "Vzdálená cesta je neplatná!"
NetDriveAddErr6  = "Neplatné heslo!"
NetDriveMsgDel1  = "Zdá se, že na tomto připojení jsou otevřené zdroje."
NetDriveMsgDel2  = "Jste si jisti, že je chcete přesto odpojit?"
LblDriveDel      = "Odpojování síťové jednotky..."
NetDriveDelErr   = "Při odpojování jednotky došlo k chybě!"
MsgUtilNotFnd1   = "Síťový nástroj"
MsgUtilNotFnd2   = "nenalezeno"
NetErrRegister   = "Při registraci ovladače netcfgx.dll došlo k chybě."
NetErrTCPNotFnd  = "Ovladač nettcpip.inf nebyl nalezen."
NetErrMSCNotFnd  = "Ovladač netmscli.inf nebyl nalezen."
NetErrDetDev     = "Při zjišťování zařízení došlo k chybě."
NetErrTCPInst    = "Došlo k chybě při instalaci služby Ovladač protokolu TCP/IP."
NetErrMSCInst    = "Došlo k chybě při instalaci služby Klient sítě Microsoft."
NetErrTCPStart   = "Došlo k chybě při spouštění služby Ovladač protokolu TCP/IP."
NetErrDHCPStart  = "Došlo k chybě při spouštění služby Klient DHCP."
NetErrStatOnly   = "Budou fungovat pouze statické IP adresy."
NetErrNLAStart   = "Došlo k chybě při spuštění služby Sledování umístění v síti."
NetErrLMHStart   = "Došlo k chybě při spouštění služby Podpora rozhraní NetBIOS nad protokolem TCP/IP."
ServiceStopping  = "Zastavování"
ServiceDesc      = "služba"
ServiceStarting  = "Spouštění"
ShareErrInf      = "Ovladač netserv.inf nebyl nalezen."
ShareErrInst     = "Nelze nainstalovat službu Sdílení souborů."
ShareErrInst2    = "Došlo k chybě při instalaci služby Sdílení souborů."
ShareErrStart    = "Došlo k chybě při spouštění služby Sdílení souborů."
ShareErrCB       = "Došlo k chybě při spouštění služby Prohlížeč."
ShareErrStop     = "Došlo k chybě při zastavování služby Sdílení souborů."
ShareErrPW       = "Došlo k chybě při aktualizaci zadaného uživatele s novým heslem."
ShareErrUsr      = "Došlo k chybě při přidávání zadaného uživatele do systému."
ShareErrAdmin    = "Došlo k chybě při přidávání zadaného uživatele do skupiny admin."
ConStateOK       = "OK"
ConStatePause    = "Pozastaveno"
ConStateDiscon   = "Odpojeno"
ConStateErr      = "Chyba"
ConStateNetErr   = "Chyba sítě"
ConStateCon      = "Připojování"
ConStateRecon    = "Opětovné připojování"
ChkShareAll      = "Sdílet všechny jednotky"
TTShareAll       = "Jednotky budou sdíleny jen s písmeny jednotek."
WiFiChkDrv       = "Kontrola potřebných instalačních souborů pro službu Automatická konfigurace bezdrátových zařízení..."
WiFiErrInf       = "Ovladač ndisuio.inf nebyl nalezen."
WiFiErrInf2      = "Ovladač netwzc.inf nebyl nalezen."
WiFiErrInst      = "Došlo k chybě při instalaci služby Automatická konfigurace bezdrátových zařízení."
WiFiRegXML       = "Registrace jazyka Microsoft XML verze 6..."
WiFiInstSrv      = "Instalace ovladače NDIS Usermode I/O..."
WiFiInstSrv2     = "Instalace služby Automatická konfigurace bezdrátových zařízení..."
WiFiStop         = "Jste si jisti, že chcete zastavit službu Automatická konfigurace bezdrátových zařízení?"
WiFiStartSrv     = "Spouštění služby Automatická konfigurace bezdrátových zařízení..."
WiFiStopSrv      = "Zastavování služby Automatická konfigurace bezdrátových zařízení..."
WiFiErrStart     = "Došlo k chybě při spouštění ovladače NDIS Usermode I/O."
WiFiErrStart2    = "Došlo k chybě při spouštění služby Automatická konfigurace bezdrátových zařízení."
WiFiErrStop      = "Došlo k chybě při zastavování služby Automatická konfigurace bezdrátových zařízení."
BtnIPAutoOn      = "Automatická konfigurace IP povolena"
BtnIPAutoOff     = "Automatická konfigurace IP zakázána"
StateReady       = "Připraveno"
CMDActions       = "Akce"
CMDIPChange      = "Spuštění příkazů po změně IP"
CMDIPModeN       = "Běžný"
CMDIPModeH       = "Skrytá"
CMDIPModeMin     = "Minimalizovaný"
CMDIPModeMax     = "Maximalizovaný"
CMDIPModeWait    = "Čekání"
CMDIPModeNowait  = "Bez čekání"
CMDLine          = "Příkazový řádek"
CMDLineMode      = "Mód"
CMDLIneNumber    = "Počet"
BtnWiFiDisconn   = "Odpojit"
WiFiConnected    = "Připojeno"
BtnRestore       = "Obnovit"
TChangeMAC       = "Změnit adresu MAC"
LblCurMac        = "Aktuální MAC"
LblNewMac        = "Nová MAC"
MsgMACChangeErr  = "Špatná adresa MAC!"
MsgMACApply      = "Aplikování nové MAC..."
MsgMACRestore    = "Obnovení původní MAC..."
MsgInitWait      = "Inicializace dosud neskončila..."
ShareAddUser     = "Přidávání místních uživatelů..."
LblNoNetcards    = "Protože nebyly zjištěny žádné síťové karty, program je spuštěn pouze v jednoduchém režimu.@LFVyhledejte prosím nová síťová zařízení."
BtnSearchDevice  = "&Hledat"
TWiFiProp        = "Vlastnosti bezdrátového připojení"
LblWiFiSSID      = "Síťový název (SSID)"
LblWiFiAuth      = "Ověřování sítě"
LblWiFiEnc       = "Šifrování dat"
LblWiFiKey       = "Síťový klíč"
ChkWiFiKey       = "Zobrazit síťový klíč na vstupu"
CMDStart         = "Spouštění dalších operací..."
BtnStatic        = "&Statická"
BtnDynamic       = "&Dynamická"
TTWiFiRefPref    = "Aktualizovat seznam preferovaných sítí"
TIAdvanced       = "Pokročilé"
LblExtProp       = "Pro toto zařízení jsou k dispozici následující upřesňující vlastnosti."
LblExtNoProp     = "Toto síťové zařízení nemá žádné konfigurovatelné upřesňující vlastnosti."
LblProp          = "Vlastnost:"
LblPropVal       = "Hodnota:"
RadioNotSet      = " Nenastaveno"
TTCon            = "Připojeno"
TTDisCon         = "Odpojeno"
GrpTrouble       = "Poradce při potížích"
ChkDebug         = "Režim ladění"
BtnDebug         = "Otevřít protokol ladění..."
ChkWiFiAuto      = "Automaticky připojit, pokud je tato síť v dosahu"
ChkWiFiAdhoc     = "Toto je ad hoc síť"
ChkWiFiHidden    = "Připojit, i když síť nevysílá"
WiFiBalConTo     = "Připojeno k:"
WiFiBalNetSec    = "Toto je zabezpečená síť."
WiFiBalNetPref   = "Toto je preferovaná síť."
WiFiBalNetInfra  = "Toto je síťová infrastruktura."
WiFiBalNetAdhoc  = "Toto je ad hoc síť."
WiFiDelProf      = "Odstranit profil bezdrátové sítě?"
WiFiDelTxt       = "Opravdu chcete odstranit profil bezdrátové sítě?"
WiFiDelWarn      = "Upozornění: aktuální připojení bude pravděpodobně ztraceno."
BtnWiFiImport    = "Importovat..."
TTWiFiImport     = "Importovat profil preferované sítě WiFi"
TTWiFiXMLFiles   = "Soubory XML (*.xml)"
WiFiImportOK     = "Úspěšně importovaný profil WiFi."
WiFiErrImport    = "Při importu profilu WiFi došlo k chybě."
BtnWiFiExport    = "Exportovat..."
TTWiFiExport     = "Exportovat profil preferované sítě WiFi"
WiFiExportOK     = "Úspěšně exportovaný profil WiFi"
WiFiErrExport    = "Při exportu profilu WiFi došlo k chybě."
TIProfiles       = "Profily"
LblProfFile      = "Soubor s profily sítí"
LblProfList      = "Seznam síťových profilů"
TTProfRefresh    = "Aktualizovat seznam profilů"
TTProfIniFiles   = "Konfigurační soubory (*.ini)"
LblProfApply     = "Aplikace nastavení profilu..."
LblClr           = "Barevné schéma"
LblWiFiCon       = "Pokus o připojení k bezdrátové síti..."
WiFiErrAddProf   = "Při přidávání profilu WiFi došlo k chybě."
TWiFiConn        = "Bezdrátový klíč"
LblStartNetWpe   = "Spouštění podpory sítě (Wpeinit)..."
WiFiInstSrv3     = "Instalace ovladače Nativní WiFi filtr..."
WiFiErrInst2     = "Při instalaci ovladače Nativní WiFi filtr došlo k chybě."
WiFiErrStart3    = "Při spouštění ovladače Nativní WiFi filtr došlo k chybě."
NetDriveAddErr7  = "Síťová cesta nebyla nalezena!"
WiFiBalNetNonSec = "Toto je nezabezpečená síť."
WiFiStartSrv2    = "Spouštění služby WLAN AutoConfig..."
WiFiStopSrv2     = "Zastavování služby WLAN AutoConfig..."
WiFiErrStart4    = "Při spouštění služby WLAN AutoConfig došlo k chybě."
WiFiErrStop2     = "Při zastavování služby WLAN AutoConfig došlo k chybě."
LblCurrent       = "Aktuální"
BtnDrvNet        = "Procházet síť..."
BtnDrvNetShow    = "Zobrazit síťové ovladače"
LblDrvNet        = "Název domény / serveru"
TTNetConDetails  = "Podrobnosti síťového připojení"
LVNetConPropVal  = "Vlastnost|Hodnota"
LblNetResSearch  = "Hledání prostředků - čekejte prosím..."
BtnDrvNetReset   = "&Resetovat zobrazení"
LblDefault       = "Výchozí"
LblClassic       = "Klasické"
BtnLogDel        = "Odstranit soubor protokolu"
LblTCPtoIP       = "Převádění názvu TCP na IP adresu"
LblIPtoTCP       = "Převádění IP adresy na název TCP"
ChkWiFiEditUI    = "Použít UI profilu WiFi OS pro změnu vlastnosti"
BtnProfFile      = "Otevřít konfigurační soubor"
BtnProfInt       = "Otevřít konfigurační soubor s editorem profilu PENM"
BtnProfExt       = "Otevřít konfigurační soubor s externím editorem"
MsgLogDel        = "Opravdu chcete odstranit protokolový soubor?"
ChkTrayStart     = "Spustit přímo v oznamovací oblasti, hlavní okno je skryté"
NetworkAccess    = "Přístup k síti"
BtnTrace         = "Trasování"
ChkTrace         = "Přeložení adresy"
LblTrace         = "Směřování"
StateTrace       = "Trasování"
ChkReverse       = "Zapsat poslední výsledek na první pozici seznamu"
LblSurface       = "Přizpůsobení rozhraní"
BtnLangExt       = "Otevřít jazykový soubor s externím editorem"
ChkShowTip       = "Zobrazit výchozí popis tlačítka místo informačního okna"
GrpOtherOptions  = "Ostatní"
ChkLastPage      = "Pamatovat si při puštění programu otevřenou stránku nástrojů"
LblLastPage      = "Stránka k otevření"
LblLastOpened    = "Posledně otevřeno"
ChkUseWMI        = "K aplikaci IP nastavení použít WMI (WMI musí být k dispozici a běžet)"
ChkLastPos       = "Pamatovat si poslední pozici hlavního okna na pracovní ploše"
TTDriveLetterNo  = "Nepřidělujte písmeno disku."
RadioOSFont	="Use OS default font for GUI (restart of GUI is required)"
RadioFont	="Use following font"
ChkIcons	="Load GUI icons from ini file (restart of GUI is required)"